Repository: acaciawater/acaciadata
Catalog: acacia/data/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Read selected sourcefiles and update properties
nl: Geselecteerde bronbestanden doorlezen en eigenschappen actualiseren

source: Read sourcefiles of selected datasources and update properties
nl: Bestanden in geselecteerde gegevensbronnen doorlezen en eigenschappen actualiseren

source: Create measuring point at selected locations
nl: Standaard meetlocatie aanmaken voor geselecteerde projectlocaties

source: Create weather stations
nl: Meteostation, neerslagstation en regenradar toevoegen

source: Upload selected datasources to the server
nl: Upload de geselecteerde gegevensbronnen naar de server

source: Update parameter list for selected datasources
nl: Update de parameterlijst van de geselecteerde gegevensbronnen

source: %(count)d parameters deleted for datasource %(datasource)s
nl: %(count)d parameters verwijderd uit gegevensbrond %(datasource)s

source: Replace parameter list of selected datasoures
nl: Vervang de parameterlijst van de geselecteerde gegevensbronnen

source: Replace thumbnails of selected parameters
nl: Thumbnails vernieuwen van geselecteerde parameters

source: Creating series {} for location {}
nl: Tijdreeks {} aanmaken voor locatie {}

source: ERROR creating series %(series)s for location %(loc)s: %(ex)s
nl: ERROR bij aanmaken tijdreeks %(series)s voor locatie %(loc)s: %(ex)s

source: ERROR creating series %(name)s: %(ex)s
nl: ERROR bij aanmaken tijdreeks %(name)s: %(ex)s

source: Create timeseries for selected parameters
nl: Standaard tijdreeksen aanmaken voor geselecteerde parameters

source: ERROR creating series %(name)s for location %(loc)s: %(ex)s
nl: ERROR bij aanmaken tijdreeks %(name)s voor locatie %(loc)s: %(ex)s

source: Create timeseries for all parameters in selected datasources
nl: Standaard tijdreeksen aanmaken voor alle parameters in geselecteerde gegevensbronnen

source: Update timeseries of selected datasources
nl: Tijdreeksen actualiseren voor geselecteerde gegevensbronnen

source: Download source files of selected timeseries
nl: Bronbestanden van geselecteerde tijdreeksen downloaden

source: Not sending emails: empty queryset
nl: Geen email verstuurd: geen gegevens

source: Not sending emails: no email address for user %s
nl: Geen email verstuurd: geen email adres voor gebruiker %s

source: Preparing zip file %s
nl: Aanmaken zip bestand %s

source: adding %s
nl: %s toevoegen

source: Done, sending email with link to %(name)s (%(email)s)
nl: Klaar, email met link struren naar %(name)s (%(email)s)

source: Timeseries ready
nl: Tijdreeksen gereed

source: Failed to send email
nl: Fout bij verzenden email

source: Email sent
nl: Email verzonden

source: Convert selected timeseries to csv format and email link to zip file
nl: Geselecteerde tijdreeksen converteren naar csv en link naar zip bestand emailen

source: Download selected timeseries as zip file
nl: Geselecteerde tijdreeksen downloaden als gezipt csv bestand

source: Update selected timeseries
nl: Geselecteerde tijdreeksen actualiseren

source: Recreate selected timeseries
nl: Geselecteerde tijdreeksen opnieuw aanmaken

source: Delete datapoints from selected timeseries
nl: Data van geselecteerde tijdreeksen verwijderen

source: Refresh thumbnails
nl: Thumbnails van tijdreeksen vernieuwen

source: copy of %s
nl: kopie van %s

source: copy %(count)d of %(name)s
nl: kopie %(count)d van %(name)s

source: Copy selected timeseries
nl: Geselecteerde tijdreeksen dupliceren

source: Update properties of selected timeseries
nl: Eigenschappen van geselecteerde tijdreeksen bijwerken

source: Set location of selected timeseries
nl: Update meetlocatie voor gerelateerde tijdreeksen

source: Copy selected charts
nl: Geselecteerde grafieken dupliceren

source: Untitled
nl: Naamloos

source: Untitled%d
nl: Naamloos%d

source: Created grid from selected timeseries
nl: Grid maken met geselecteerde tijdreeksen

source: Update grid
nl: Grid bijwerken

source: Created measuring point {}
nl: Meetlocatie {} aangemaakt

source: Cannot add secondary measuring point {loc} to datasource {ds}: {ex}
nl: Kan geen secundaire meetlocatie {loc} aanmaken voor gegevensbron {ds}: {ex}

source: Cannot create measuring point {}
nl: Meetlocatie {} niet aangemaakt

source: {} new locations created
nl: {} nieuwe locaties aangemaakt

source: Create measuring points for selected datasources
nl: Meetlocaties aanmaken voor geselecteerde gegevensbronnen

source: password for webservice
nl: wachtwoord voor webservice

source: Invalid JSON dictionary: %s
nl: Ongeldige JSON dictionary: %s

source: Email address
nl: Email adres

source: Level
nl: Niveau

source: %d datasources were tagged
nl: %d datasources getagged

source: Add email notification to selected datasources
nl: Berichtgeving toevoegen aan geselecteerde meetlocaties

source: Level of notification
nl: Niveau van notificatie

source: blue
nl: blauw

source: green
nl: groen

source: gray
nl: grijs

source: skies
nl: wolken

source: description
nl: omschrijving

source: theme
nl: thema

source: Theme for charts
nl: Thema voor grafieken

source: Number of locations
nl: Aantal locaties

source: projects
nl: projecten

source: name
nl: naam

source: url for snapshot
nl: url voor foto

source: url for streaming video
nl: url voor video

source: url for admin
nl: url voor beheer

source: location
nl: locatie

source: Project location in Rijksdriehoekstelsel coordinates
nl: Project locatie in Rijksdriehoekstelsel coordinaten

source: Default dashboard
nl: Standaard dashboard

source: Number of measure locations
nl: Aantal meetlocaties

source: Location in Rijksdriehoekstelsel coordinates
nl: Locatie in Rijksdriehoekstelsel coordinaten

source: Number of datasources
nl: Aantal gegevensbronnen

source: django.contrib.gis.geos.Point expected
nl: object van type 'django.contrib.gis.geos.Point' verwacht

source: Cannot add file {} to zip archive: {}
nl: Kan bestand {} niet aan zipfile toevoegen: {}

source: creating csv file for datasource %s
nl: csv bestand aanmaken voor gegevensbron %s

source: csv file created, size = %d bytes
nl: csv bestand aangemaakt, grootte = %d bytes

source: Cannot align series {a} and {b} for area fill in chart {c}
nl: Kan tijdreeks {a} en {b} niet uitlijnen voor grafiek {c}
