Repository: acaciawater/acaciadata
Catalog: acacia/meetnet/locale/*/LC_MESSAGES/django.po
Languages: nl

source: A datalogger with serial number %(value)s already exists
nl: Er is al een datalogger met serienummer %(value)s geregistreerd

source: A datasource with name %(value)s already exists
nl: Er is al een gegevensbron met naam %(value)s geregistreerd

source: serialnumber
nl: serienummer

source: screen
nl: filter

source: installationdepth
nl: kabellengte

source: Invalid serial number
nl: ongeldig serienummer

source: name
nl: naam

source: website of netork administrator
nl: website van meetnetbeheerder

source: login_required
nl: Inloggen vereist

source: url of kml file of network boundary
nl: url van kml file van meetnet begrenzing

source: last measuring round
nl: laatste meetronde

source: next measuring round
nl: volgende meetronde

source: display well names with NITG code or use custom names
nl: Toon putten met NITG code of putnaam

source: network
nl: netwerk

source: networks
nl: netwerken

source: TNO/NITG identification
nl: TNO/NITG nummer

source: BRO id
nl: BRO nummer

source: location
nl: locatie

source: description
nl: omschrijving

source: surface level
nl: maaiveld

source: surface level in meter wrt NAP
nl: maaveld in meter tov NAP

source: AHN surface level
nl: AHN maaiveld

source: Date of construction
nl: Constructiedatum

source: owner
nl: Beheerder

source: street name
nl: straatnaam

source: house number
nl: huisnummer

source: postal code
nl: postcode

source: locality
nl: plaats

source: driller's log
nl: boorstaat

source: chart
nl: grafiek

source: gravitational acceleration
nl: valversnelling

source: gravitational acceleration in m/s2
nl: valversnelling in m/s2

source: number of screens
nl: aantal filters

source: number of photos
nl: aantal fotos

source: well
nl: put

source: wells
nl: putten

source: air pressure
nl: luchtdruk

source: precipitation
nl: neerslag

source: evaporation
nl: verdamping

source: temperature
nl: temperatuur

source: sample
nl: voorbeeld

source: photo
nl: foto

source: photos
nl: foto's

source: stainless steel
nl: Roestvrij staal

source: steel
nl: staal

source: Top of tube
nl: Bovenkant buis

source: screen number
nl: filternummer

source: density
nl: dichtheid

source: density of the water in observation tube (kg/m3)
nl: dichtheid van het water in de peilbuis (kg/m3)

source: top of casing
nl: bovenkant buis

source: top of casing in m wrt NAP
nl: bovenkant buis in meter tov NAP

source: depth
nl: diepte

source: depth of pipe in meters below the surface
nl: diepte buis in meter onder maaiveld

source: top of screen
nl: bovenkant filter

source: top of screen in meters below the surface
nl: bovenkant filter in meter onder maaiveld

source: bottom of screen
nl: onderkant filter

source: bottom of screen in meters below the surface
nl: onerkant filter in meter onder maaiveld

source: diameter in mm (default = 32 mm)
nl: diameter buis in mm (standaard = 32 mm)

source: material
nl: materiaal

source: manual measurements
nl: handpeilingen

source: group
nl: groep

source: screens
nl: filters

source: serial number
nl: serienummer

source: Start of datalogger
nl: start datalogger

source: Stopping time of datalogger
nl: stop datalogger

source: reference point
nl: referentiepunt

source: cable length
nl: kabellengte

source: length of cable in meter
nl: kabellengte in meter

source: remarks
nl: opmerkingen

source: LoggerInstallation
nl: Datalogger installatie

source: Top of casing
nl: bovenkant buis

source: Home
nl: Startpagina

source: Monitoring network
nl: Monitoring netwerk
